"Use hfstar for compress and decompress" = "Utilizar hfstar para comprimir y descomprimir";
"Show files and folders on the Desktop" = "Show files on the Desktop";
"Render html in preview" = "Procesar html en la vista previa";
"Enable disclosure triangles in column view" = "Activar triángulos en vista como columnas";
"Open mounted volumes in new window" = "Abrir volúmenes montados en nueva ventana";
"Enable spring-loaded folders" = "Activar carpetas con resorte";
"Use small scroll bars" = "Usar barras de deslizamiento pequeñas";
"Dim invisibles" = "Atenuar Invisibles";
"Creation Date" = "Fecha de creación";
"Italicize aliases" = "Alias Cursiva";
"Double-click when clicking icon" = "Doble-clic cuando se haga un clic sobre el icono";
"Collapse auto expanded folders after drag" = "Colapsar carpetas auto expandidas después de arrastrar";
"Enable global application menu" = "Activar el menú global de aplicaciones";
"Use brushed metal appearance" = "Usar apariencia metálica";
"Antialias text" = "Suavizado texto";
"Modification Date" = "Fecha de modificación";
"Enable bug reporter" = "Activar informe de fallos";
"Size" = "Tamaño";
"Begin drag on vertical motion" = "Empezar arrastre al mover verticalmente";
"Show volumes on the Desktop" = "Show volumes on the Desktop";
"Version" = "Versión";
"Preferences" = "Preferencias";
"Calculate size for folders and packages" = "Calcular tamaño de carpetas y paquetes";
"Resolve aliases" = "Resolver alias";
"Launch Path Finder automatically after log in" = "Arrancar Path Finder automáticamente al iniciar sesión";
"Auto-play movie and audio files in preview" = "Reproducir automáticamente las películas en la vista previa";
"Path" = "Path";
"Show warning before emptying the Trash" = "Mostrar aviso antes de vaciar la Papelera";
"Show hotspot" = "Mostrar hotspot";
"Always show file extensions" = "Mostrar siempre las extensiones de archivos";
"Confirm before quitting Path Finder" = "Confirmar antes de salir de Path Finder";
"Browser accepts window activating mouse click" = "El navegador acepta el clic del ratón para activar ventana";
"Show row separators" = "Mostrar separadores";
"Bold folders" = "Carpetas en negrilla";
"Kind" = "Tipo";
"Label" = "Etiqueta";

"Text Editor:" = "Editor de Textos:";
"Get Info Application:" = "Aplicación para obtener información:";
"Applications" = "Aplicaciones";
"Background Color" = "Color del fondo";
"Path Navigator Color" = "Color del Navegador de Ruta";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Apariencia";
"Drag and drop to reorder" = "Arrastrar para reordenar";
"Starting Directory:" = "Directorio inicial:";
"Row separator color" = "Color de los separadores";
"Hotspot color" = "Color del Hotspot";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder acepta la integración de su editor de textos favorito así como con su aplicación favorita para obtener información.  Por defecto son TextEdit y el panel de Información del Finder.";
"Text Font:" = "Tipo:";
"Columns" = "Columnas";
"Browser" = "Navegar";
"General" = "General";

"Applications" = "Aplicaciones";
"Packages" = "Paquetes";
"Folders" = "Carpetas";
"Files" = "Archivos";

"Choose..." = "Choose...";
"Home" = "Inicio";

"Open new browser on launch" = "Abrir explorador nuevo al comenzar";
"Enter Key:" = "Tecla de Entrada:";
"Return Key:" = "Tecla de Retorno:";
"Smart Sort Order" = "Smart Sort Order";
"Always open folders in a new window" = "Abrir siempre las carpetas en una ventana nueva";
"Open" = "Abrir";
"Start Rename" = "Iniciar Renombrar";
"Label on right" = "Label on right";
"Label on bottom" = "Label on bottom";

"Open with:" = "Abrir con:";
"Save with:" = "Save with:";
"New Documents" = "Documentos Nuevos";
"Opening" = "Al Abrir";
"Default Plain Text Encoding" = "Codificación de Texto sin Formato por defecto";
"Plain text" = "Texto sin formato";
"Rich text" = "Texto con formato";
"Show ruler" = "Mostrar regla";
"Check spelling as you type" = "Verificar mientras se escribe";
"Wrap to Page" = "Envolver a la página";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Ignore HTML Commands" = "Ignorar Comandos HTML";

"Enable quick disk image mounting" = "Habilitar montaje de disco de imagen rápido";
"Removable media" = "Unidades extraibles";
"Files and folders" = "Archivos y Carpetas";
"Network servers" = "Servidores de red";
"Hard disks" = "Discos duros";
"Shadowed" = "Sombreado";

"Access" = "Access";
"Owner" = "Owner";
"Group" = "Group";

"Font:" = "Font:";
"Encoding:" = "Encoding:";
"Text" = "Texto";
"Get Info:" = "Obterner información:";
"Show on Desktop" = "Mostrar en el Escritorio";
"Show columns" = "Mostrar columnas";
"Key Actions" = "Acciones de teclado";

"Documents" = "Documentos";
"Favorites" = "Favoritos";

"Show splash panel at launch" = "Mostrar panel animado al comenzar";
"Show zoom effects when opening files" = "Mostrar efectos de zoom al abrir archivos";

"Use relative dates" = "Usar fechas relativas";

"Show grid" = "Mostrar cuadrícula";
"Grid color" = "Color de cuadrícula";
"Quit the Finder automatically at launch" = "Cerrar el Finder automaticamente al arrancar";

"New Files" = "New Files";
"New Folders" = "Carpetas Nuevas";

"Owner:" = "Propietario:";
"Group:" = "Grupo:";
"Everyone:" = "Todos:";

"Read" = "Leer";
"Write" = "Escribir";
"Execute" = "Ejecutar";

"Default extension:" = "Extensión por defecto:";
"Automatically open in text editor" = "Abrir automáticamente con el editor de textos";
"Keep icons arranged on desktop" = "Mantener los iconos ordenador en el escritorio";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Habilitar \"Revelar en Path Finder\" tecla rápida global";
"%@ Key" = "%@ Key";    /* "F12 Key" */

"Open TextEdit documents in built-in text editor" = "Abrir documentos TextEdit en el editor de texto incorporado";
"Open Word documents in built-in text editor" = "Abrir documentos Word en el editor de texto incorporado";

"Preview drawer is opened automatically for new browsers" = "Preview drawer is opened automatically for new browsers";
"Process drawer is opened automatically for new browsers" = "Process drawer is opened automatically for new browsers";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF en el visor PDF incorporado";

"Draw background picture" = "Imagen de fondo";
"Requires relaunch" = "Requires relaunch";
"This preference will take effect the next time you launch Path Finder." = "This preference will take effect the next time you launch Path Finder.";
"Terminal:" = "Terminal:";
"OK" = "OK";
"Cancel" = "Cancel";
"When idle send ASCII code:" = "When idle send ASCII code:";
"ANSI colors" = "ANSI colors";
"Back color" = "Color de fondo";
"Bold color" = "Bold color";
"Close the session when it ends" = "Close the session when it ends";
"Command:" = "Command:";
"Delete key sends backspace" = "Delete key sends backspace";
"Directory:" = "Directory:";
"Display" = "Display";
"Encoding:" = "Encoding:";
"Highlight" = "Highlight";
"Name:" = "Name:";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normal";
"Normal font" = "Normal font";
"Selection color" = "Selection color";
"Text color" = "Color de texto";
"Treat Non-ASCII characters as double width" = "Treat Non-ASCII characters as double width";
"Add ESC" = "Añadir ESC";
"Antialias text" = "Antialias text";
"Blinking cursor" = "Parpadeo del cursor";
"Bottom" = "Abajo";
"Command" = "Comando";
"Delete" = "Borrar";
"Directory" = "Directorio";
"Edit..." = "Editar...";
"Enforce character alignment" = "Obligar el alineado de caracteres";
"Hide tab when there is only one session" = "Ocultar lengüeta cuando haya solamente una sesión";
"Left" = "Izquierda";
"META" = "META";
"Macintosh style key navigation" = "Estilo Macintosh teclas de navegación";
"Name" = "Nombre";
"New..." = "Nuevo...";
"Option Key" = "Opciones de teclado";
"Right" = "Derecha";
"Sessions" = "Sesiones";
"Silence terminal bell" = "Silenciar timbre del terminal";
"Tab Position" = "Posición de lenguetas";
"Top" = "Arriba";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Show Path Finder desktop" = "Mostrar el escritorio de Path Finder";
"Enable Applications menu" = "Enable Applications menu";
"Extension" = "Extension";

"Desktop picture" = "Desktop picture";
"Transparent" = "Transparent";

"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Press Space Bar to open immediately" = "Press Space Bar to open immediately";

"Commands" = "Commands";
"Contextual Menu" = "Contextual Menu";
"Action Menu" = "Action Menu";
"Append Finder contextual menu items" = "Append Finder contextual menu items";

"Restore Default" = "Restore Default";
"Desktop Background" = "Desktop Background";
"Small contextual menu font size" = "Small contextual menu font size";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Mount disk images after expand" = "Mount disk images after expand";

"Parent" = "Parent";
"Snap to grid" = "Snap to grid";
"Compression Format:" = "Compression Format:";

"Decompress archives with Path Finder" = "Decompress archives with Path Finder";
"Draw label color on icon" = "Draw label color on icon";
"Draw label color on name" = "Draw label color on name";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";

